[
  {
    "index": 0,
    "quote": "You miss 100% of the flu shots, chiropractic care, and Ibuprofen you don't purchase with your HSA account."
  },
  {
    "index": 1,
    "quote": "You are exactly who you are supposed to be but not the candidate we’re looking for."
  },
  {
    "index": 2,
    "quote": "Aim for the stars so that if you fail you can blame Barbara for not assigning you concrete goals."
  },
  {
    "index": 3,
    "quote": "Kick butt and make photocopies for x-mas party."
  },
  {
    "index": 4,
    "quote": "I am in a perfect accord with nature and in my Honda Accord eating Chipotle."
  },
  {
    "index": 5,
    "quote": "Do or do not. There is no try after 4:30."
  },
  {
    "index": 6,
    "quote": "It’s not how much you got done, but how much people saw you do."
  },
  {
    "index": 7,
    "quote": "I change my mind, I change my world. She changes the website design again I’ll lose my fucking shit."
  },
  {
    "index": 8,
    "quote": "Kick butt and take names for meeting minutes."
  },
  {
    "index": 9,
    "quote": "Wake up. Hate work. Repeat."
  },
  {
    "index": 10,
    "quote": "You do you; but do you quietly within your modular 8’ x 4’ padded laminate box."
  },
  {
  "index": 11,
  "quote": "Think outside the box but inside your cubicle."
  },
  {
  "index": 12,
  "quote": "When one door closes a new window opens to hide facebook."
  },
  {
  "index": 13,
  "quote": "Fear not, the road less traveled is accounted for in your decision tree."
  },
  {
  "index": 14,
  "quote": "The best preparation to do good work tomorrow is to do zero work today."
  },
  {
  "index": 15,
  "quote": "Dance like your stock options are worth something."
  },
  {
  "index": 16,
  "quote": "Work like nobody’s watching your internet activity."
  },
  {
  "index": 17,
  "quote": "The dictionary is the only place where “anything” happens before “coffee”."
  },
  {
  "index": 18,
  "quote": "Pain is an interview question about “Your greatest weakness” leaving the body."
  },
  {
  "index": 19,
  "quote": "Give a man a fish, he’ll eat for a day and stink up the whole fucking office."
  },
  {
  "index": 20,
  "quote": "Google something for a co-worker today, he’ll work for a day. Teach a man to Google it himself, and you’d be the first."
  },
  {
  "index": 21,
  "quote": "You do not follow protocol binders. Protocol binders follow you."
  }
]
